Repository: dstorozhuk/redirect_count
Catalog: translations/redirect_count.*.po
Languages: ru

source: Ip`s
ru: IP адреса

source: Enter bot ip`s or ip`s that should not be displayed in statistics page
ru: Введите IP-адреса ботов, которые не должны отображаться на странице статистики

source: Save
ru: Сохранить

source: Link
ru: Ссылка

source: Clicks
ru: Переходы

source: Actions
ru: Действия

source: Details
ru: Подробности

source: Date
ru: Дата

source: Host
ru: Хост

source: Today
ru: Сегодня

source: Yesterday
ru: Вчера

source: Consider ip from the bot list
ru: Учитывать IP адреса поисковых роботов

source: redirect_count
ru: подсчет переходов

source: Error insert statistic data, url - !url.
ru: Ошибка при сохранении статистики, url - !url.

source: view click statistic
ru: просмотр статистики по кликам

source: Link clicks statistics
ru: Статистика переходов по ссылке

source: Click statistics for links.
ru: Статистика переходов для ссылки.

source: Edit bot list
ru: Редактровать список ботов

source: The primary identifier for an click id.
ru: Главный идентификатор для перехода.

source: The clicked link.
ru: Ссылка, на по которой перешли.

source: Internal path to page visited.
ru: Откуда осуществлен переход.

source: The number of clicks.
ru: Количество кликов.

source: User ip adress.
ru: Пользовательский IP.

source: Redirect count
ru: Статистика переходов по внешней ссылке

source: Count link clicks.
ru: Подсчитывает переходы по внешней ссылке.

source: Statistics
ru: Статистика
